/* NSTextField (%) : <title:%> (oid:1083) */
"%" = "%";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31/12/1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:1186) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1428) */
"<Do Not Localize>" = "<Niet Vertalen>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "Over MiniBatteryLogger";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Voeg nieuwe Snapshot toe";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Leeftijd:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Stroomsterkte:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Gemiddeld";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Accu";

/* NSMenuItem : <title:Battery details> (oid:1104) */
"Battery details" = "Accu details";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Accu model:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "Accu aangeschaft:";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Accu Herroep Assistent…";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "Accu Status";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Accu Timer";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Hoogste";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alles op voorgrond";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Knop";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Capaciteit:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "Verander…";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Lading";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Lading + Tijd";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Spanning:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "Wordt geladen:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "Grafiek";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Controleer op updates";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Controleer Spelling";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Controleer Spelling wanneer U typt";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Wis Alles";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Wis log";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Menu Wissen";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Afsluiten";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Vergelijkingen";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Verbind…";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopiëren";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV (MS Excel)";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Huidige";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Knippen";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Aantal Cyclussen";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Aantal cyclussen:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Datum";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Datum:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Verwijderen";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Details";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Diagnostisch";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Diagnostisch…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Verbinding verbreken";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Verbreek Alle verbingingen";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "Annuleer";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bewerken";

/* NSTabViewItem : <title:Enter your name and registration key> (oid:1127) */
"Enter your name and registration key" = "Type uw naam en registratie code";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Geschatte datum van overlijden:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "Geschat resterend leven:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Exporteer Als";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Exporteer…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Bestand";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Filter";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Zoeken";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Zoek volgende";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Zoek vorige";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Zoek…";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Haal gedeelde gegevens op";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "u";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Gezondheid";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Help";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "Verberg MiniBatteryLogger";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Verberg andere";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Verberg Zijbalk";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Verberg Tijd wanneer mogelijk";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "Alleen Icoon";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Inspecteur";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Item1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Ga naar Selectie";

/* NSTextField (Key:) : <title:Key:> (oid:353) */
"Key:" = "Sleutel:";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Tijd";

/* NSTextField (License type:) : <title:License type:> (oid:1425) */
"License type:" = "License type:";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Log";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "mAh";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "HoofdMenu";

/* NSTextField (Manufacture date:) : <title:Manufacture date:> (oid:1467) */
"Manufacture date:" = "Productiedatum:";

/* NSTextField (Manufacturer:) : <title:Manufacturer:> (oid:1513) */
"Manufacturer:" = "Producent:";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Max Capaciteit:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Maximale Capaciteit";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Menu";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "MiniBatteryLogger Google Groep";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "MiniBatteryLogger Help";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLogger is shareware en zal 30 dagen functioneren, tenzij u registreert.";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "MiniBatteryLogger Website";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimaliseer";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "Model:";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "mV";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "Naam:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Nieuw";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Volgende";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "Nee";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "Geen Selectie";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Notities";

/* NSButton (OK) : <title:OK> (oid:1129) */
"OK" = "OK";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "Op Accu:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "Open Accu Besparing…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Bekijk Log in Console";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Open recente sessies";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Open...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Originele Capaciteit:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "OtherViews";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Algemene:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Pagina Instelling…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Plakken";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Plak en Kopiëer stijl";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Hoogste Stroomsterkte:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Netstroom:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Voorkeuren…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Vorige";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Afdrukken…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Product Code:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "Vervangende Accu aanschaffen";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "MiniBatteryLogger afsluiten";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Waarderingen";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Herhaal";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "Registreer online";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "Geregistreerd door:";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Registratie";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "Registratie Informatie";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Registratie…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Resterend Leven";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Opmerkingen:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Geselecteerde Sessie verwijderen";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Geselecteerde Snapshot verwijderen";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Reset Accu Timer";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Timer opnieuw instellen";

/* NSMenuItem : <title:Retrieve lost license> (oid:1443) */
"Retrieve lost license" = "Verloren licentie terughalen";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Herstel standaard";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Opslaan Als…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Sla Sessie op";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Selecteer Alles";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Verstuur opmerking…";

/* NSTextField (Serial:) : <title:Serial:> (oid:1471) */
"Serial:" = "Serienummer:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Sessie";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Sessie Inspecteur";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Deel uw Gegevens";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Online Accugegevens archief";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Verschuif naar links";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Verschuif naar rechts";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Toon";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Toon Alles";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Toon Accu Status";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Toon Hoofd Venster";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Toon Sessie Browser";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Toon/verberg Taakbalk";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Spelling";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Spelling…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Statistieken";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Stop Controle";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "Ondersteund:";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Tijd";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Tijden";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Titel";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "Tot ontladen:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "Tot opgeladen:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Ongedaan maken";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Gebruik Selectie voor zoeken";

/* NSTextField (Validity date:) : <title:Validity date:> (oid:1427) */
"Validity date:" = "Validiteits datum:";

/* NSMenu : <title:View> (oid:243) */
"View" = "Beeld";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Voltage:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Venster";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Laagste";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom in/uit";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Zoom in";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Zoom uit";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Zoom tot passend";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

